{
	"titles": [
	  "Discurso de Salvador Allende sobre la acusación Constitucional contra el Ministro del Interior José Tohá. Santiago de Chile, 7 de enero de 1972.",
	  "Carta a Luis Corvalán en el 50 aniversario del PC",
	  "DESDE LOS BALCONES DE LA INTENDENCIA DE CONCEPCIÓN (7.2.72)",
	  "CONFERENCIA DE PRENSA OFRECIDA EN LA INTENDENCIA DE CONCEPCIÓN 8 DE FEBRERO DE 1972",
	  "EN LA MUNICIPALIDAD DE TALCAHUANO 9.02.72",
	  "ANTE LOS TRABAJADORES DE TEXTIL BELLAVISTA‐TOMÉ (10.02.72)",
	  "PENCO: EN LA COMPAÑÍA SUDAMERICANA DE FOSFATOS COSAF (10.2.72)",
	  "DISCURSO DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS EN LA INDUSTRIA TEXTIL 'FIAP‐TOME'. 11 de febrero de 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN EL ENCUENTRO QUE SOSTUVO CON LAS MUJERES EN EL TEATRO MUNICIPAL CONCEPCION, 11 DE FEBRERO DE 1972.",
	  "EN LA MUNICIPALIDAD DE CURALINAHUE 12 de febrero de 1972",
	  "EN LA INAUGURACION DE LA NUEVA PLANTA DE CELULOSA ARAUCO 12 DE FEBRERO DE 1972",
	  "Lebu: en la Intendencia de Arauco, 12 de febrero de 1972",
	  "ANTE LOS POBLADORES Y AUTORIDADES DE LA VIVIENDA EN EL AULA MAGNA DEL ARZOBISPADO 15 DE FEBRERO DE 1972",
	  "DISCURSO DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, CON MOTIVO DEL XIX ANIVERSARIO DE LA CENTRAL ÚNICA DE TRABAJADORES E INAUGURACION DE LA SEGUNDA ESCUELA SINDICAL DE LA 'CUT' CONCEPCIÓN, 14 DE FEBRERO DE 1971",
	  "CON LOS TRABAJADORES DE LA COMPAÑÍA DE ACEROS DEL PACÍFICO 16 de febrero de 1972",
	  "EN HUALQUI 16 de febrero de 1972",
	  "CON LOS DIRIGENTES DEL DEPORTE PROVINCIAL 17 DE FEBRERO DE 1972",
	  "CONFERENCIA DE PRENSA OFRECIDA POR EL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, A PERIODISTAS NACIONALES Y EXTRANJEROS",
	  "DESDE LOS BALCONES DE LA INTENDENCIA DE ANTOFAGASTA 28 DE FEBRERO 1972",
	  "CONFERENCIA DE PRENSA OFRECIDA POR EL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA INTENDENCIA DE ANTOFAGASTA.",
	  "ANTE EL PUEBLO DE MEJILLONES 1° de MARZO de 1972",
	  "EN EL ESTADIO DE MARIA ELENA 1° de MARZO de 1972",
	  "EN LA OFICINA SALITRERA 'PEDRO DE VALDIVIA, 1° de MARZO de 1972",
	  "A LOS TRABAJADORES DEL MINERAL DE CHUQUICAMATA 3 de marzo 1972",
	  "EN EL TEATRO DE LA UNIVERSIDAD DE CHILE 3 de MARZO de 1972",
	  "FRENTE A LA MUNICIPALIDAD DE CALAMA 4 de MARZO de 1972",
	  "ENTREVISTA CONCEDIDA POR EL COMPAÑERO PRESIDENTE SALVADOR ALLENDE A VÍCTOR FLORES OLEA",
	  "ANTE EL PUEBLO DE TALTAL, 7 de MARZO de 1972",
	  "EN LA PLAZA DE ARMAS DE CHAÑARAL 7 de MARZO de 1972",
	  "EN LA INTENDENCIA DE TOCOPILLA, 8 de MARZO de 1972",
	  "CON LAS MUJERES DE ANTOFAGASTA EN EL DIA INTERNACIONAL DE LA MUJER 8 de MARZO de 1972",
	  "EN LA PLANTA NACIONAL DE CEMENTO, 9 de MARZO de 1972",
	  "AL PUEBLO DE ANTOFAGASTA 10 de marzo de 1972",
	  "DISCURSO DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA CLAUSURA DE LOS TRABAJOS VOLUNTARIOS. SANTIAGO, SABADO 11 DE MARZO DE 1972",
	  "DISCURSO DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA PLAZA DE ARMAS DE CONCEPCION. CONCEPCION, 14 DE MARZO DE 1972.",
	  "LA VÍA CHILENA AL SOCIALISMO Y EL APARATO DEL ESTADO ACTUAL (18 de marzo de 1972)",
	  "DISCURSO DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE LOS DIRIGENTES DE LA FEDERACION DE SINDICATOS DE AGENTES PROFESIONALES Y VIAJANTES. SANTIAGO, 22 DE MARZO DE 1972",
	  "LA VÍA CHILENA AL SOCIALISMO. Exposición inaugural del presidente de la República de Chile, Dr. Salvador Allende G. 23 de marzo de 1972",
	  "Carta al Director de El Mercurio 28 de marzo 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN EL LICEO 'EDUARDO DE LA BARRA', CON MOTIVO DE LA INAUGURACION DE SU NUEVO EDIFICIO. VALPARAISO, viernes 4 de agosto de 1972.",
	  "ENTREVISTA DEL COMPAÑERO PRESIDENTE SALVADOR ALLENDE CON EL PERIODISTA ARGENTINO PABLO PIACENTINI PARA EL DIARIO CLARÍN, DE BUENOS AIRES, 6 DE AGOSTO DE 1972.",
	  "DISCURSO DEL COMPAÑERO PRESIDENTE SALVADOR ALLENDE EN LO HERMIDA, 8 DE AGOSTO DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EL ACTO DE MASAS Y DESFILE EFECTUADO EN CELEBRACION DEL SEGUNDO ANIVERSARIO DEL TRIUNFO POPULAR. SANTIAGO, LUNES 4 DE SEPTIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA INAUGURACIÓN DE LA CASA DE MENORES DE PUDAHUEL, 15 DE SEPTIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE EL PUEBLO REUNIDO EN LA PLAZA DE LA CONSTITUCIÓN, 19 DE SEPTIEMBRE DE 1972.",
	  "SALUDO DEL COMPAÑERO PRESIDENTE SALVADOR ALLENDE A LOS TRABAJADORES DE LA RADIO, 21 DE SEPTIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE UN GRUPO DE ALUMNOS DEL SUR DEL PAÍS, QUE SE DIRIGEN A LA PROVINCIA DE ANTOFAGASTA PARA PARTICIPAR EN UNA OLIMPIADA DEPORTIVA, 27 DE SEPTIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA INAUGURACIÓN DEL TERCER CONGRESO AMERICANO DE MINISTROS DE SALUD, 2 DE OCTUBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, a los mejores alumnos de provincias, de enseñanza media, que visitan la capital invitados por la Junta Nacional de Auxilio Escolar y Becas. Santiago 2 de octubre de 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA ENTREGA QUE LE HICIERA EL CONSEJO MUNDIAL DE LA PAZ DE LA MEDALLA JOLIOT‐CURIE, 4 DE OCTUBRE DE 1972.",
	  "PALABRAS DEL COMPAÑERO PRESIDENTE SALVADOR ALLENDE EN OCASIÓN DEL ATENTADO TERRORISTA EN LOS JUEGOS OLÍMPICOS DE MUNICH, 7 DE OCTUBRE DE 1972.",
	  "EL CAMINO ES EL PROGRAMA. DISCURSO EN EL COLISEO MUNICIPAL DE VALDIVIA, 7 DE OCTUBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA COMPAÑERO SALVADOR ALLENDE GOSSENS, en el acto de masas convocado por la CUT en la Plaza de la Constitución. Santiago 9 de octubre de 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE EL CONSEJO MUNDIAL DE LA PAZ, REUNIDO EN EL SALÓN TOESCA, PALACIO DE LA MONEDA, 11 DE OCTUBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE EL CONSEJO MUNDIAL DE LA PAZ, REUNIDO EN EL SALÓN TOESCA, PALACIO DE LA MONEDA, 11 DE OCTUBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA FIRMA DEL PROYECTO DE LEY, DENOMINADO \"FILIACIÓN ÚNICA\" Y DOS PROYECTOS MÁS, 13 DE OCTUBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN CONVERSACION CON LOS TRABAJADORES DE LA PAPELERA. Santiago, 14 octubre 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS en el acto de Constitución de los Consejos de Administración de El Teniente, Andina y Exótica (Salón Toesca de La Moneda 17 de octubre 1972).",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, AL HACER ENTREGA DE LA TORRE EX‐UNCTAD A LA SECRETARIA DE LA MUJER. Santiago, 18 de octubre de 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA COMPAÑERO SALVADOR ALLENDE GOSSENS, ante los técnicos y profesionales del Frente Patriótico. Teatro Municipal, Santiago 18 de octubre 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, A TRAVÉS DE RADIO Y TELEVISIÓN NACIONAL, 18 DE OCTUBRE DE 1972.",
	  "OFICIO DEL COMPAÑERO PRESIDENTE SALVADOR ALLENDE A LA CORTE SUPREMA SOBRE LA DECLARACIÓN DEL COLEGIO DE ABOGADOS, 20 DE OCTUBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE DIRIGENTES DE LA CENTRAL ÚNICA DE TRABAJADORES, EN EL EDIFICIO GABRIELA MISTRAL, Santiago 21 de octubre de 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN CONFERENCIA DE PRENSA CONCEDIDA A PERIODISTAS NACIONALES Y EXTRANJEROS. Santiago, 21 octubre de 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA FIRMA DE DECRETO QUE FORMA UNA COMISION BIPARTITA ENTRE EL GOBIERNO Y LA CONFEDERACION NACIONAL DE TRABAJADORES DEL TRANSPORTE. Santiago, 24 octubre 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN CONMEMORACIÓN DEL SEGUNDO ANIVERSARIO DEL ASESINATO DEL EX COMANDANTE EN JEFE DEL EJÉRCITO RENE SCHNEIDER CHEREAU, 25 DE OCTUBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN EL SEMINARIO \" LA MUJER DE HOY EN AMERICA LATINA\", EFECTUADO EN EL EDIFICIO GABRIELA MISTRAL. Santiago, 27 de octubre de 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, A TRAVES DE UNA CADENA DE RADIOEMISORAS Y TELEVISION SANTIAGO, VIERNES 27 DE OCTUBRE DE 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE LA MANIFESTACIÓN ESPONTÁNEA DE CELEBRACIÓN DEL SEGUNDO ANIVERSARIO DEL GOBIERNO POPULAR. Patio de los Naranjos, 3 DE NOVIEMBRE DE 1972.",
	  "GOBIERNO POPULAR: AÑO II. DISCURSO POR RADIO Y TV, 3 DE NOVIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA FIRMA DE DECRETOS QUE DESIGNAN A LOS MINISTROS DE SALUD PÚBLICA Y VIVIENDA Y URBANISMO, 3 DE NOVIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA VISITA QUE HICIERA A LA INDUSTRIA DEL ÁREA SOCIAL EX‐YARUR, 4 DE NOVIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA VISITA QUE LE HICIERON 140 NIÑOS DE DIFERENTES PARTES DEL PAÍS, 7 DE NOVIEMBRE DE 1972.",
	  "Palabras del Presidente de la República compañero Salvador Allende Gossens, reunido con la Secretaría Juvenil. Santiago 8 de noviembre de 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA FIRMA DE PROYECTO DE LEY DE JUEGOS PANAMERICANOS 1975, 9 DE NOVIEMBRE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE LOS OBREROS DE LA CONSTRUCTORA \"DESCO\". SANTIAGO, 10 noviembre 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, en la reunión efectuada con SEREX. Santiago 14 de noviembre de 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, ANTE EL PUEBLO REUNIDO EN LA AVENIDA BERNARDO O'HIGGINS, 28 DE NOVIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, A SU LLEGADA AL AEROPUERTO INTERNACIONAL \"BENITO JUÁREZ\" DE LA CIUDAD DE MÉXICO, 30 DE NOVIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, PRONUNCIADAS EN EL CONGRESO NACIONAL DE MÉXICO, 1 DE DICIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, PRONUNCIADAS EN EL SALÓN \"MOLINO DEL REY\" DEL HOTEL CAMINO REAL DE LA CIUDAD DE MÉXICO, 1 DE DICIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, PRONUNCIADAS EN EL AUDITORIO CENTRAL DEL INSTITUTO DE CIENCIAS SOCIALES Y HUMANIDADES DE LA UNIVERSIDAD DE GUADALAJARA. Guadalajara, 2 de diciembre 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN CONFERENCIA DE PRENSA, EN EL HOTEL \"CAMINO REAL\" DE LA CIUDAD DE GUADALAJARA, 3 DE DICIEMBRE DE 1972.",
	  "MENSAJE DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE, AL PUEBLO DE CHILE, DESDE LA CIUDAD DE GUADALAJARA, 3 DE DICIEMBRE DE 1972.",
	  "EXPOSICION DEL PRESIDENTE DE LA REPÚBLICA DE CHILE, DR. SALVADOR ALLENDE G., ANTE LA ASAMBLEA GENERAL DE LAS NACIONES UNIDAS. Naciones Unidas, 4 de diciembre 1972.",
	  "En la ONU con la prensa internacional, 4 de diciembre 1972",
	  "MENSAJE DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN HOMENAJE AL POETA PABLO NERUDA, CON OCASIÓN DEL MITIN POPULAR EN EL ESTADIO NACIONAL. ARGUEL, 5 DE DICIEMBRE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA DE CHILE, SALVADOR ALLENDE GOSSENS, PRONUNCIADAS EN LA CENA OFRECIDA EN SU HONOR EN EL KREMLIN, MOSCÚ, 6 DE DICIEMBRE DE 1972.",
	  "DISCURSO DEL PRESIDENTE DE LA REPÚBLICA DE CHILE, SALVADOR ALLENDE GOSSENS, PRONUNCIADO EN LA UNIVERSIDAD DE LOMONOSOV, MOSCÚ, 7 DE DICIEMBRE DE 1972.",
	  "DISCURSO DE SALVADOR ALLENDE EN LA HABANA, 13 DE DICIEMBRE DE 1972.",
	  "PALABRAS DEL MINISTRO DEL INTERIOR, GENERAL CARLOS PRATS GONZÁLES Y DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSESN, Santiago 14 de diciembre de 1972",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, PRONUNCIADAS EN EL ACTO DE MASAS CON QUE EL PUEBLO LE DIERA LA BIENVENIDA, AL REGRESO DE SU GIRA POR EL EXTERIOR EN LA PLAZA DE LA CONSTITUCIÓN, 14 DE DICIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, Y DEL MINISTRO DEL TRABAJO, COMPAÑERO LUIS FIGUEROA MAZUELA, EN LA FIRMA DEL DECRETO REGLAMENTARIO QUE REEMPLAZA AL DECRETO 839 DEL CÓDIGO DEL TRABAJO. Santiago, 22 diciembre 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, Y DEL MINISTRO DE HACIENDA, COMPAÑERO ORLANDO MILLAS CORREA EN LA FIRMA DEL PROYECTO DE LEY SOBRE NUEVAS RENTAS MUNICIPALES. Santiago, 22 diciembre 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, EN LA FIRMA DEL DFL QUE INCORPORA A ESTUDIANTES A LA LEY DE ACCIDENTES DEL TRABAJO, Santiago, 27 de diciembre de 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, DANDO SU SALUDO DE AÑO NUEVO AL CUERPO DIPLOMÁTICO, 27 DE DICIEMBRE DE 1972.",
	  "PALABRAS DEL PRESIDENTE DE LA REPÚBLICA, COMPAÑERO SALVADOR ALLENDE GOSSENS, en Colcura en la inauguración de un Balneario Popular"
	]
  }
  